{
    "3432": {
        "Date time": "10-ноя, 19;12",
        "Title": "Гиперзвуковой Hermeus становится реальностью. Разгоняется до 6000 км/ч (видео)",
        "Description": "Многие сочли проект нереальным, но теперь все больше говорит за то, что мы скоро увидим в небе гиперзвуковой самолет будущего, который может стать новым Air Force One для президента США....",
        "Link": "https://hi-tech.news/other/3432-giperzvukovoj-hermeus-stanovitsja-realnostju-razgonjaetsja-do-6000-km-ch-video.html"
    },
    "3431": {
        "Date time": "10-ноя, 13;36",
        "Title": "Первые новости о Motorola Edge 30 Ultra. Вероятно, с Snapdragon 898 на борту",
        "Description": "В сеть просочилась спецификация грядущего флагманского смартфона от Motorola – модели Edge 30 UItra. Устройство, вероятно, станет первым мобильным устройством от этого производителя, которое будет...",
        "Link": "https://hi-tech.news/smartphone/3431-pervye-novosti-o-motorola-edge-30-ultra-verojatno-s-snapdragon-898-na-bortu.html"
    },
    "3430": {
        "Date time": "10-ноя, 12;38",
        "Title": "Windows 11 SE – Microsoft представляет новую версию операционной системы",
        "Description": "Microsoft разработала новую систему для сектора образования и для лучшей борьбы с Chromebook под управлением Chrome OS. Первое устройство с Windows 11 SE — это новый Surface Laptop SE....",
        "Link": "https://hi-tech.news/comp/3430-windows-11-se-microsoft-predstavljaet-novuju-versiju-operacionnoj-sistemy.html"
    },
    "3429": {
        "Date time": "09-ноя, 12;08",
        "Title": "Sky Dew: гигантский дирижабль как система раннего обнаружения ракет (видео)",
        "Description": "Израиль начал испытания новой системы защиты, способной обнаруживать ракеты большой дальности. Речь идет об огромном дирижабле, оснащенном инновационной технологией раннего предупреждения....",
        "Link": "https://hi-tech.news/other/3429-sky-dew-gigantskij-dirizhabl-kak-sistema-rannego-obnaruzhenija-raket-video.html"
    },
    "3428": {
        "Date time": "09-ноя, 10;48",
        "Title": "Xiaomi представила технологию охлаждения смартфонов жидкостью (видео)",
        "Description": "Вскоре в первых смартфонах китайского концерна Xiaomi появится решение под названием Loop Liquid Technology – оно позволит снизить температуру внутри устройства с помощью жидкого хладагента....",
        "Link": "https://hi-tech.news/smartphone/3428-xiaomi-predstavila-tehnologiju-ohlazhdenija-smartfonov-zhidkostju-video.html"
    },
    "3427": {
        "Date time": "08-ноя, 10;37",
        "Title": "У космического телескопа Джеймса Уэбба будет преемник. Он будет стоить 11 миллиардов долларов",
        "Description": "Космический телескоп Джеймса Уэбба еще не взлетел с Земли, а ученые уже планируют, что будет делать его преемник – так можно резюмировать всеобъемлющий отчет, подготовленный НАСА. В документе было...",
        "Link": "https://hi-tech.news/space/3427-u-kosmicheskogo-teleskopa-dzhejmsa-ujebba-budet-preemnik-on-budet-stoit-11-milliardov-dollarov.html"
    },
    "3426": {
        "Date time": "08-ноя, 10;17",
        "Title": "Oppo A16k представлен официально. Это смартфон среднего класса",
        "Description": "Компания Oppo только что представила новый вариант своего телефона Oppo A16 – на этот раз с пометкой «k». Оборудование типичное для среднего класса....",
        "Link": "https://hi-tech.news/smartphone/3426-oppo-a16k-predstavlen-oficialno-jeto-smartfon-srednego-klassa.html"
    },
    "3425": {
        "Date time": "07-ноя, 14;23",
        "Title": "Создан личный летательный аппарат (видео)",
        "Description": "Стоя в пробках, наверное, у каждого было желание вынуть из багажника собственный портативный самолет и с безмятежным видом улететь вдаль. Возможно, скоро это станет возможно благодаря прототипу...",
        "Link": "https://hi-tech.news/other/3425-sozdan-lichnyj-letatelnyj-apparat-video.html"
    },
    "3424": {
        "Date time": "07-ноя, 12;54",
        "Title": "НАСА показывает, как создает скафандры для астронавтов, летящих на Луну в рамках миссии Artemis",
        "Description": "НАСА готовится к возвращению людей на Луну в рамках миссии Artemis. Агентство уже некоторое время готовит новые костюмы, в которые будут облачены будущие космонавты, летящие к «Серебряной планете»....",
        "Link": "https://hi-tech.news/space/3424-nasa-pokazyvaet-kak-sozdaet-skafandry-dlja-astronavtov-letjaschih-na-lunu-v-ramkah-missii-artemis.html"
    },
    "3423": {
        "Date time": "06-ноя, 19;00",
        "Title": "Австралия отправит на Луну необычный исследовательский аппарат",
        "Description": "Австралия построит очень продвинутый исследовательский автомобиль, который будет искать водные ресурсы. Запуск миссии через 3 года....",
        "Link": "https://hi-tech.news/space/3423-avstralija-otpravit-na-lunu-neobychnyj-issledovatelskij-apparat.html"
    },
    "3422": {
        "Date time": "06-ноя, 15;12",
        "Title": "Астрономы нашли воду в одной из старейших из известных пар галактик",
        "Description": "Вода обычно встречается на Земле, но наша планета не уникальна в этом отношении. Об этом свидетельствует новое открытие астрономов. Ученые нашли воду в одной из старейших из известных пар галактик....",
        "Link": "https://hi-tech.news/space/3422-astronomy-nashli-vodu-v-odnoj-iz-starejshih-iz-izvestnyh-par-galaktik.html"
    },
    "3421": {
        "Date time": "06-ноя, 13;14",
        "Title": "Первые гонки на летающих автомобилях прошли в Австралии (видео)",
        "Description": "Австралийский стартап Airspeeder запустил первую в мире гонку на летающих автомобилях. Это были беспилотные летательные аппараты с дистанционным управлением, но ожидается, что в следующем году будут...",
        "Link": "https://hi-tech.news/auto/3421-pervye-gonki-na-letajuschih-avtomobiljah-proshli-v-avstralii-video.html"
    },
    "3420": {
        "Date time": "05-ноя, 13;49",
        "Title": "Престижное поражение Безоса в битве с Маском. НАСА летит на Луну с SpaceX",
        "Description": "Blue Origin пыталась повлиять на решения НАСА относительно выбора лунного посадочного модуля через суд. К сожалению, дело было проиграно. Джефф Безос согласился с этим решением и пожелал SpaceX...",
        "Link": "https://hi-tech.news/space/3420-prestizhnoe-porazhenie-bezosa-v-bitve-s-maskom-nasa-letit-na-lunu-s-spacex.html"
    },
    "3419": {
        "Date time": "05-ноя, 13;34",
        "Title": "Asus Vivobook 13 Slate OLED – ноутбук 2-в-1 с подключаемой клавиатурой (видео)",
        "Description": "Еще один крупный производитель отмечает свое присутствие в сегменте гибридных ноутбуков 2-в-1 – к линейке Asus добавилась модель VivoBook 13 Slate OLED – модель с 13-дюймовой сенсорной матрицей и...",
        "Link": "https://hi-tech.news/comp/3419-asus-vivobook-13-slate-oled-noutbuk-2-v-1-s-podkljuchaemoj-klaviaturoj-video.html"
    },
    "3418": {
        "Date time": "05-ноя, 13;14",
        "Title": "Украдено огромное количество видеокарт серии GeForce RTX 30",
        "Description": "Один из ведущих сторонних производителей видеокарт – EVGA – объявил о краже большой партии карт серии GeForce RTX 30. Эта ситуация может только усугубить проблемы с доступностью новых графических...",
        "Link": "https://hi-tech.news/comp/3418-ukradeno-ogromnoe-kolichestvo-videokart-serii-geforce-rtx-30.html"
    },
    "3417": {
        "Date time": "04-ноя, 16;44",
        "Title": "Ethereum с рекордной ценой. Хороший шанс на дальнейшее увеличение",
        "Description": "В последние дни Ethereum преуспевает. Вторая по величине криптовалюта в мире побила ценовой рекорд, и есть хорошие шансы на дальнейший рост. Наблюдатели рынка отмечают высокий спрос со стороны...",
        "Link": "https://hi-tech.news/other/3417-ethereum-s-rekordnoj-cenoj-horoshij-shans-na-dalnejshee-uvelichenie.html"
    },
    "3416": {
        "Date time": "04-ноя, 13;41",
        "Title": "New Glenn на первых фото. Посмотрите, как выглядит ракета Blue Origin",
        "Description": "Компания, возглавляемая Джеффом Безосом, объявила о планах по созданию ракеты New Glenn в сентябре 2016 года, но проектные работы уже начались в 2012 году. До сих пор мы видели ее только на...",
        "Link": "https://hi-tech.news/space/3416-new-glenn-na-pervyh-foto-posmotrite-kak-vygljadit-raketa-blue-origin.html"
    },
    "3415": {
        "Date time": "03-ноя, 13;02",
        "Title": "Kingston представляет твердотельный накопитель NVMe PCIe 4.0 с графеновым охлаждением (видео)",
        "Description": "Kingston развивает успех и представляет еще один твердотельный накопитель NVMe под PCI-Express 4.0. На этот раз мы имеем дело с моделью, разработанной для игроков и энтузиастов технологий – Fury...",
        "Link": "https://hi-tech.news/comp/3415-kingston-predstavljaet-tverdotelnyj-nakopitel-nvme-pcie-40-s-grafenovym-ohlazhdeniem-video.html"
    },
    "3414": {
        "Date time": "03-ноя, 12;05",
        "Title": "Samsung изготовил... джинсы. Вы удивитесь для чего (видео)",
        "Description": "Flip Pocket Denim — это не выход корейского производителя на рынок одежды, а интересная идея по продвижению одного из последних смартфонов....",
        "Link": "https://hi-tech.news/smartphone/3414-samsung-izgotovil-dzhinsy-vy-udivites-dlja-chego.html"
    },
    "3413": {
        "Date time": "03-ноя, 11;48",
        "Title": "Oppo A95 появился в утечке",
        "Description": "Oppo скоро выпустит 4G-телефон Oppo A95 в Юго-Восточной Азии. Теперь этот телефон оказался в утечках, поэтому мы знаем его внешний вид....",
        "Link": "https://hi-tech.news/smartphone/3413-oppo-a95-pojavilsja-v-utechke.html"
    },
    "3412": {
        "Date time": "02-ноя, 11;59",
        "Title": "Основатель Apple не видит разницы между новыми iPhone",
        "Description": "В одном из недавних интервью Стив Возняк высказался о новом iPhone. Он заявил, что не отличит «тринадцатку» от прошлогодней модели....",
        "Link": "https://hi-tech.news/smartphone/3412-osnovatel-apple-ne-vidit-raznicy-mezhdu-novymi-iphone.html"
    },
    "3411": {
        "Date time": "02-ноя, 11;41",
        "Title": "Какие смартфоны теряют в цене больше всего?",
        "Description": "Магазин по продаже смартфонов из Великобритании опубликовал отчет, в котором показано, какие телефоны больше всего обесцениваются за 12 и 24 месяцев. Статистика не оставляет иллюзий по поводу самого...",
        "Link": "https://hi-tech.news/smartphone/3411-kakie-smartfony-terjajut-v-cene-bolshe-vsego.html"
    },
    "3410": {
        "Date time": "02-ноя, 10;40",
        "Title": "Вышел видеообзор Vivo X70 Pro +",
        "Description": "Последнее устройство, добавленное в серию видеообзоров портала gsmarena.com стал Vivo X70 Pro + — топовый флагман производителя. Так что именно покупатель получает по сравнению с уходящим vivo X60...",
        "Link": "https://hi-tech.news/smartphone/3410-vyshel-videoobzor-vivo-x70-pro-.html"
    },
    "3409": {
        "Date time": "02-ноя, 10;15",
        "Title": "Утечка Royole FlexPai 3. Есть рендеры",
        "Description": "Royole была первой компанией, представившей телефон со складным экраном, хотя он был далек от совершенства. Сейчас корпорация, вероятно, готовится представить третье поколение своих смартфонов....",
        "Link": "https://hi-tech.news/smartphone/3409-utechka-royole-flexpai-3-est-rendery.html"
    },
    "3408": {
        "Date time": "01-ноя, 19;57",
        "Title": "Создан огромным робот – Giant Mech (видео)",
        "Description": "Постепенно мир научной фантастики становится реальностью. По крайней мере, когда речь идет о мехах и роботах. Многие футурологи считают, что поля сражений будущего будут принадлежать именно таким...",
        "Link": "https://hi-tech.news/robot/3408-sozdan-ogromnym-robot-giant-mech-video.html"
    },
    "3407": {
        "Date time": "31-окт, 16;33",
        "Title": "Спекулянты раскупили все маски Razer Zephyr",
        "Description": "На этот раз жертвой спекулянтов ... как бы забавно это ни звучало стали маски RGB Zephyr от Razer. Их нынешние цены до пяти раз превышают цену, указанную производителем....",
        "Link": "https://hi-tech.news/other/3407-spekuljanty-raskupili-vse-maski-razer-zephyr.html"
    },
    "3406": {
        "Date time": "31-окт, 16;12",
        "Title": "Ученые открыли новое состояние воды. Это суперионный лед",
        "Description": "До сих пор у воды было три известных агрегатных состояния. Другой, открытый учеными во главе с исследователем из Чикагского университета, теперь соединяет газ, жидкость и лед. Это суперионный лед. Он...",
        "Link": "https://hi-tech.news/science/3406-uchenye-otkryli-novoe-sostojanie-vody-jeto-superionnyj-led.html"
    },
    "3405": {
        "Date time": "30-окт, 12;34",
        "Title": "У Пентагона появится лазер мощностью 300 киловатт",
        "Description": "Пентагон проинформировал, что в следующем году представит в действии мощное лазерное оружие. Пушка может быть установлена ​​на транспортном средстве и может сбивать гиперзвуковую ракету с ядерной...",
        "Link": "https://hi-tech.news/other/3405-u-pentagona-pojavitsja-lazer-moschnostju-300-kilovatt.html"
    },
    "3435": {
        "Date time": "11-ноя, 11;15",
        "Title": "Huawei MateBook E – гибрид 2-в-1, который получит Windows 11",
        "Description": "Похоже, что в ближайшие дни мы станем свидетелями еще одной аппаратной премьеры Huawei из сегмента ноутбуков – в продажу должен поступить новый гибрид 2-в-1 под названием MateBook E. Это будет первое...",
        "Link": "https://hi-tech.news/comp/3435-huawei-matebook-e-gibrid-2-v-1-kotoryj-poluchit-windows-11.html"
    },
    "3434": {
        "Date time": "11-ноя, 10;19",
        "Title": "Запад подозревает Китай в реализации концепции космических войн. Виной всему загадочный объект, вращающийся вокруг одного китайского спутника",
        "Description": "Китайцы отправили на орбиту аппарат, официально предназначенный для обезвреживания космического мусора. Однако некоторые западные специалисты считают, что Китай заинтересован не в очистке орбиты, а в...",
        "Link": "https://hi-tech.news/space/3434-zapad-podozrevaet-kitaj-v-realizacii-koncepcii-kosmicheskih-vojn-vinoj-vsemu-zagadochnyj-obekt-vraschajuschijsja-vokrug-odnogo-kitajskogo-sputnika.html"
    },
    "3433": {
        "Date time": "10-ноя, 19;32",
        "Title": "Первый кетчуп из «марсианских» помидоров (видео)",
        "Description": "Компании со всего мира начинают видеть потенциал в строительстве космических отелей или колонизации Луны и Марса. Их представители намерены предлагать новинки, которые могут стать хитами продаж....",
        "Link": "https://hi-tech.news/other/3433-pervyj-ketchup-iz-marsianskih-pomidorov-video.html"
    }
}