{
    "526457": {
        "Date Time": 1636573635.0,
        "Title": "Власти США заплатили $24 млн инженеру Hyundai, сообщившему об уязвимостях в автомобилях",
        "Card description": "Размер награды стал рекордным за все время существования программы поощрения информаторов.",
        "Link": "https://www.securitylab.ru/news/526457.php"
    },
    "526455": {
        "Date Time": 1636554491.0,
        "Title": "Киберпреступники вооружились уязвимостью в Sitecore XP",
        "Card description": "Злоумышленники начали атаковать сайты под управлением версий Sitecore XP 7.5 и 8.0 до 8.2.7.",
        "Link": "https://www.securitylab.ru/news/526455.php"
    },
    "526454": {
        "Date Time": 1636550894.0,
        "Title": "Группировка TA505 в ходе атак использует уязвимость в SolarWinds Serv-U",
        "Card description": "RCE-уязвимость позволяет удаленному злоумышленнику выполнять команды на уязвимом сервере с повышенными привилегиями.",
        "Link": "https://www.securitylab.ru/news/526454.php"
    },
    "526450": {
        "Date Time": 1636548141.0,
        "Title": "Хакеры взломали сайт британского рыболовного магазина и перенаправляли посетителей на Pornhub",
        "Card description": "Хакеры взломали учетные записи Angling Direct в социальных сетях и начали публиковать сообщения от имени компании.",
        "Link": "https://www.securitylab.ru/news/526450.php"
    },
    "526433": {
        "Date Time": 1636540942.0,
        "Title": "Обзор инцидентов безопасности за период с 4 по 10 ноября 2021 года",
        "Card description": "Краткий обзор главных событий в мире ИБ за неделю.",
        "Link": "https://www.securitylab.ru/news/526433.php"
    },
    "526419": {
        "Date Time": 1636537599.0,
        "Title": "Неизвестные пытались атаковать энергосеть США с помощью дрона",
        "Card description": "Дрон был специально модифицирован с целью вызвать короткое замыкание и повредить трансформаторы.",
        "Link": "https://www.securitylab.ru/news/526419.php"
    },
    "526405": {
        "Date Time": 1636535004.0,
        "Title": "Microsoft исправила две уязвимости нулевого дня в Exchange Server и Excel",
        "Card description": "Обе уязвимости являются критическими и позволяют удаленно выполнить код.",
        "Link": "https://www.securitylab.ru/news/526405.php"
    },
    "526404": {
        "Date Time": 1636533371.0,
        "Title": "Средняя сумма уплаченных вымогателям выкупов в США превышает $6 млн",
        "Card description": "За последние два года 80% компаний стали жертвами программ-вымогателей.",
        "Link": "https://www.securitylab.ru/news/526404.php"
    },
    "526402": {
        "Date Time": 1636531205.0,
        "Title": "Visa: только 0,2% россиян точно знают, как противостоять мошенникам",
        "Card description": "Большинство россиян не располагают достаточными знаниями, как уберечь данные своих банковских карт от мошенников, такой вывод делает Visa по результатам своего исследования.",
        "Link": "https://www.securitylab.ru/news/526402.php"
    },
    "526401": {
        "Date Time": 1636529437.0,
        "Title": "Мошенник заблокировал аккаунт главы Instagram, заявив о его смерти",
        "Card description": "Мошенники пользуются возможностью блокировки Instagram-аккаунтов умерших людей для «бана» пользователей за деньги.",
        "Link": "https://www.securitylab.ru/news/526401.php"
    },
    "526400": {
        "Date Time": 1636527532.0,
        "Title": "Иранские хакеры Lyceum атаковали телекомкомпании и интернет-провайдеров",
        "Card description": "APT-группировка, предположительно, ориентирована на кибершпионаж.",
        "Link": "https://www.securitylab.ru/news/526400.php"
    },
    "526397": {
        "Date Time": 1636525832.0,
        "Title": "Онлайн-встреча \"Эффективная работа с решениями «Код Безопасности». Требования регуляторов\"",
        "Card description": "В рамках мероприятия пойдет речь о решениях компании «Код Безопасности».",
        "Link": "https://www.securitylab.ru/news/526397.php"
    },
    "526396": {
        "Date Time": 1636524056.0,
        "Title": "В популярном стеке TCP/IP от Siemens исправлены 13 уязвимостей",
        "Card description": "NUCLEUS:13 позволяют вызывать аварийное завершение работы, похищать информацию и захватывать контроль над уязвимым устройством.",
        "Link": "https://www.securitylab.ru/news/526396.php"
    },
    "526459": {
        "Date Time": 1636574796.0,
        "Title": "Суд в ЕС поддержал штраф для Google на 2,4 млрд евро",
        "Card description": "Google не смогла оспорить в суде антимонопольный штраф европейской Комиссии по конкуренции в 2,4 млрд евро.",
        "Link": "https://www.securitylab.ru/news/526459.php"
    },
    "526458": {
        "Date Time": 1636574335.0,
        "Title": "Суд отклонил апелляцию Apple об изменениях в AppStore",
        "Card description": "Федеральный суд Калифорнии отказался изменить решение по делу Epic Games после апелляции Apple.",
        "Link": "https://www.securitylab.ru/news/526458.php"
    },
    "526463": {
        "Date Time": 1636617629.0,
        "Title": "Представлен простой способ обхода систем обнаружения незаконных материалов",
        "Card description": "Существующие алгоритмы перцептивного хеширования недостаточно надежны для борьбы с распространением незаконного контента.",
        "Link": "https://www.securitylab.ru/news/526463.php"
    },
    "526462": {
        "Date Time": 1636614746.0,
        "Title": "Группировка TeamTNT устанавливает майнеры Monero на уязвимых серверах Docker",
        "Card description": "Атака начинается с создания контейнера на уязвимом хосте с использованием открытого Docker REST API.",
        "Link": "https://www.securitylab.ru/news/526462.php"
    },
    "526461": {
        "Date Time": 1636610818.0,
        "Title": "Хакеры по найму Void Balaur атаковали глав российских телеком-компаний",
        "Card description": "Жертвами Void Balaur являются более 3,5 тыс. человек и организаций по всему миру.",
        "Link": "https://www.securitylab.ru/news/526461.php"
    },
    "526460": {
        "Date Time": 1636608818.0,
        "Title": "Solar Dozor. Новые инструменты защиты организации от утечек информации",
        "Card description": "16 ноября в 14:00 вы узнаете все о комплексном решении для защиты данных организации.",
        "Link": "https://www.securitylab.ru/news/526460.php"
    },
    "526475": {
        "Date Time": 1636621855.0,
        "Title": "Невидимые символы в JavaScript-коде могут скрывать бэкдоры",
        "Card description": "Атака, получившая название Trojan Source, позволяет скрыть вредоносный код от глаз пользователя.",
        "Link": "https://www.securitylab.ru/news/526475.php"
    },
    "526464": {
        "Date Time": 1636619437.0,
        "Title": "Злоумышленники получили доступ к данным пользователей HPE Aruba Central",
        "Card description": "Хакеры получили «ключ доступа», с помощью которого могли видеть все хранящиеся в среде Aruba Central пользовательские данные.",
        "Link": "https://www.securitylab.ru/news/526464.php"
    },
    "526476": {
        "Date Time": 1636626215.0,
        "Title": "Новые ИБ-решения недели: 11 ноября 2021 года",
        "Card description": "Краткий обзор главных новинок на рынке ИБ-решений за неделю.",
        "Link": "https://www.securitylab.ru/news/526476.php"
    },
    "526477": {
        "Date Time": 1636627199.0,
        "Title": "Уязвимость в межсетевых экранах Palo Alto Networks позволяет удаленно выполнять код",
        "Card description": "Проблема получила оценку в 9,8 балла по шкале CVSS и затрагивает версии PAN-OS от 8.1. до 8.1.17.",
        "Link": "https://www.securitylab.ru/news/526477.php"
    },
    "526489": {
        "Date Time": 1636652513.0,
        "Title": "Взломанный чат-бот Госуслуг отрицает существование коронавируса",
        "Card description": "В Минцифры зафиксировали беспрецедентную кибератаку на портал Госуслуг",
        "Link": "https://www.securitylab.ru/news/526489.php"
    },
    "526486": {
        "Date Time": 1636641919.0,
        "Title": "Представлена альтернатива Wi-Fi, способная обходить препятствия",
        "Card description": "Инженеры успешно передали цифровую информацию с помощью радиоактивного излучения.",
        "Link": "https://www.securitylab.ru/news/526486.php"
    },
    "526485": {
        "Date Time": 1636638538.0,
        "Title": "Российский «король мошенничества» приговорен к 10 годам тюрьмы в США",
        "Card description": "Компания мошенника принимала заказы у рекламных агентств, однако рекламу выставляла на фальшивых копиях реальных сайтов.",
        "Link": "https://www.securitylab.ru/news/526485.php"
    },
    "526483": {
        "Date Time": 1636635775.0,
        "Title": "Lazarus Group атакует ИБ-экспертов с помощью троянизированного приложения IDA Pro",
        "Card description": "Модифицированное ПО позволяет получить доступ к системе для кражи файлов, создания снимков экрана и регистрации клавиш.",
        "Link": "https://www.securitylab.ru/news/526483.php"
    },
    "526478": {
        "Date Time": 1636634047.0,
        "Title": "Уязвимости в Apple Pay, Samsung Pay и Google Pay позволяют совершать несанкционированные покупки",
        "Card description": "Эксперт Positive Technologies рассказал об уязвимостях систем мобильных платежей.",
        "Link": "https://www.securitylab.ru/news/526478.php"
    }
}